Repository: offyotto/Core-Monitor
Catalog: Core-Monitor/Localizable.xcstrings
Source language: en
Languages: af, am, ar, az, be, bg, bn, bs, ca, ceb, co, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fil, fr, fy, ga, gd, gl, gu, ha, haw, he, hi, hmn, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, la, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, ny, pa, pl, ps, pt, ro, ru, sd, si, sk, sl, sm, sn, so, sq, st, su, sv, sw, ta, te, tg, th, tr, uk, ur, uz, vi, xh, yi, yo, zh_hans, zh_hant, zu

source: Search Sections
af: Soek afdelings
am: የፍለጋ ክፍሎች
ar: أقسام البحث
az: Bölmələri axtarın
be: Раздзелы пошуку
bg: Секции за търсене
bn: অনুসন্ধান বিভাগ
ca: Cerca seccions
ceb: Pangitaa ang mga Seksyon
co: Sezioni di ricerca
cs: Hledat sekce
cy: Adrannau Chwilio
da: Søg sektioner
de: Abschnitte durchsuchen
el: Ενότητες αναζήτησης
eo: Serĉu Sekciojn
es: Buscar secciones
et: Otsi jaotistest
eu: Bilatu Atalak
fa: بخش های جستجو
fi: Hae osioista
fil: Maghanap ng mga Seksyon
fr: Rubriques de recherche
fy: Search Seksjes
ga: Rannóga Cuardaigh
gd: Roinnean Rannsachaidh
gl: Busca seccións
gu: વિભાગો શોધો
ha: Binciken Sassan
haw: Mahele Huli
he: חיפוש מדורי
hi: अनुभाग खोजें
hmn: Nrhiav ntu
hr: Odjeljci pretraživanja
ht: Search Seksyon
hu: Keresés a szakaszokban
hy: Որոնման բաժիններ
id: Bagian Pencarian
ig: Chọọ ngalaba
is: Leitarhlutar
it: Cerca sezioni
ja: 検索セクション
jv: Panelusuran Bagean
ka: სექციების ძებნა
kk: Бөлімдерді іздеу
km: ស្វែងរកផ្នែក
kn: ಹುಡುಕಾಟ ವಿಭಾಗಗಳು
ko: 섹션 검색
ku: Beşên Lêgerînê
ky: Издөө бөлүмдөрү
la: Quaerere Sectiones
lb: Sich Sektiounen
lo: ພາກສ່ວນຄົ້ນຫາ
lt: Paieškos skyriai
lv: Meklēt sadaļas
mg: Fizarana fikarohana
mi: Rapu Wāhanga
mk: Пребарајте секции
ml: സെർച്ച് സെക്ഷനുകൾ
mn: Хайлтын хэсгүүд
mr: विभाग शोधा
ms: Bahagian Carian
mt: Fittex Sezzjonijiet
my: ကဏ္ဍများကို ရှာဖွေပါ။
nb: Søk seksjoner
ne: खोज खण्डहरू
nl: Zoek secties
ny: Sakani Zigawo
pa: ਖੋਜ ਸੈਕਸ਼ਨ
pl: Przeszukaj sekcje
ps: د لټون برخې
pt: Seções de pesquisa
ro: Secțiuni de căutare
ru: Разделы поиска
sd: ڳولا جا حصا
si: සෙවුම් අංශ
sk: Hľadať sekcie
sl: Iskanje razdelkov
sm: Su'e Vaega
sn: Tsvaga Zvikamu
so: Qaybaha Raadinta
sq: Seksionet e kërkimit
st: Batla Likarolo
su: Pilarian Bagéan
sv: Sök sektioner
sw: Tafuta Sehemu
ta: தேடல் பிரிவுகள்
te: సెర్చ్ సెక్షన్లు
tg: Ҷустуҷӯи бахшҳо
th: ค้นหาส่วนต่างๆ
tr: Bölümleri Ara
uk: Розділи пошуку
ur: سیکشنز تلاش کریں۔
uz: Bo'limlarni qidirish
vi: Phần tìm kiếm
xh: Phendla amacandelo
yi: זוכן סעקשאַנז
yo: Wa Awọn apakan
zh_hans: 搜索栏目
zh_hant: 搜尋欄目
zu: Sesha Izigaba

source: Security Policy
af: Sekuriteitsbeleid
am: የደህንነት ፖሊሲ
ar: السياسة الأمنية
az: Təhlükəsizlik Siyasəti
be: Палітыка бяспекі
bg: Политика за сигурност
bn: নিরাপত্তা নীতি
bs: Sigurnosna politika
ca: Política de seguretat
ceb: Patakaran sa Seguridad
co: Pulitica di Sicurezza
cs: Bezpečnostní politika
cy: Polisi Diogelwch
da: Sikkerhedspolitik
de: Sicherheitsrichtlinie
el: Πολιτική Ασφαλείας
eo: Sekureca Politiko
es: Política de seguridad
et: Turvapoliitika
eu: Segurtasun politika
fa: سیاست امنیتی
fi: Turvallisuuspolitiikka
fil: Patakaran sa Seguridad
fr: Politique de sécurité
fy: Feiligensbelied
ga: Beartas Slándála
gd: Poileasaidh tèarainteachd
gl: Política de seguridade
gu: સુરક્ષા નીતિ
ha: Manufar Tsaro
haw: Kulekele Palekana
he: מדיניות אבטחה
hi: सुरक्षा नीति
hmn: Txoj Cai Kev Nyab Xeeb
hr: Sigurnosna politika
ht: Règleman sekirite
hu: Biztonsági politika
hy: Անվտանգության քաղաքականություն
id: Kebijakan Keamanan
ig: Iwu nchekwa
is: Öryggisstefna
it: Politica di sicurezza
ja: セキュリティポリシー
jv: Kabijakan Keamanan
ka: უსაფრთხოების პოლიტიკა
kk: Қауіпсіздік саясаты
km: គោលនយោបាយសន្តិសុខ
kn: ಭದ್ರತಾ ನೀತಿ
ko: 보안정책
ku: Polîtîkaya Ewlekariyê
ky: Коопсуздук саясаты
la: Securitatis Policy
lb: Sécherheetspolitik
lo: ນະໂຍບາຍຄວາມປອດໄພ
lt: Saugumo politika
lv: Drošības politika
mg: Politika fiarovana
mi: Kaupapahere Haumarutanga
mk: Политика за безбедност
ml: സുരക്ഷാ നയം
mn: Аюулгүй байдлын бодлого
mr: सुरक्षा धोरण
ms: Dasar Keselamatan
mt: Politika ta' Sigurtà
my: လုံခြုံရေးမူဝါဒ
nb: Sikkerhetspolicy
ne: सुरक्षा नीति
nl: Beveiligingsbeleid
pa: ਸੁਰੱਖਿਆ ਨੀਤੀ
pl: Polityka bezpieczeństwa
ps: امنیت پالیسي
pt: Política de Segurança
ro: Politica de securitate
ru: Политика безопасности
sd: سيڪيورٽي پاليسي
si: ආරක්ෂක ප්රතිපත්තිය
sk: Bezpečnostná politika
sl: Varnostna politika
sm: Faiga Fa'avae Puipuiga
so: Siyaasadda Amniga
sq: Politika e Sigurisë
st: Leano la Tšireletso
su: Kawijakan Kaamanan
sv: Säkerhetspolicy
sw: Sera ya Usalama
ta: பாதுகாப்பு கொள்கை
te: భద్రతా విధానం
tg: Сиёсати амният
th: นโยบายความปลอดภัย
tr: Güvenlik Politikası
uk: Політика безпеки
ur: سیکیورٹی پالیسی
uz: Xavfsizlik siyosati
vi: Chính sách bảo mật
xh: UMgaqo-nkqubo woKhuseleko
yi: זיכערהייַט פּאָליטיק
yo: Aabo Afihan
zh_hans: 安全政策
zh_hant: 安全政策
zu: Inqubomgomo Yezokuphepha

source: Selected Mode
af: Geselekteerde modus
am: የተመረጠ ሁነታ
ar: الوضع المحدد
az: Seçilmiş rejim
be: Абраны рэжым
bg: Избран режим
bn: নির্বাচিত মোড
bs: Odabrani način rada
ca: Mode seleccionat
ceb: Gipili nga Mode
co: Modu sceltu
cs: Vybraný režim
cy: Modd Dethol
da: Valgt tilstand
de: Ausgewählter Modus
el: Επιλεγμένη λειτουργία
eo: Elektita Reĝimo
es: Modo seleccionado
et: Valitud režiim
eu: Hautatutako modua
fa: حالت انتخاب شده
fi: Valittu tila
fil: Napiling Mode
fr: Mode sélectionné
fy: Selekteare modus
ga: Mód Roghnaithe
gd: Modh taghte
gl: Modo seleccionado
gu: પસંદ કરેલ મોડ
ha: Yanayin da aka zaɓa
haw: ʻAno i koho ʻia
he: מצב נבחר
hi: चयनित मोड
hmn: Xaiv hom
hr: Odabrani način rada
ht: Chwazi mòd
hu: Kiválasztott mód
hy: Ընտրված ռեժիմ
id: Modus yang Dipilih
ig: Ụdị ahọpụtara
is: Valinn háttur
it: Modalità selezionata
ja: 選択されたモード
jv: Mode sing dipilih
ka: არჩეული რეჟიმი
kk: Таңдалған режим
km: របៀបដែលបានជ្រើសរើស
kn: ಆಯ್ಕೆ ಮಾಡಲಾದ ಮೋಡ್
ko: 선택된 모드
ku: Mode Hilbijartî
ky: Тандалган режим
la: Modus electus
lb: Ausgewielten Modus
lo: ໂໝດທີ່ເລືອກ
lt: Pasirinktas režimas
lv: Izvēlētais režīms
mg: Fomba voafantina
mi: Aratau kua tohua
mk: Избран режим
ml: തിരഞ്ഞെടുത്ത മോഡ്
mn: Сонгосон горим
mr: निवडलेला मोड
ms: Mod Terpilih
mt: Modalità Magħżula
my: ရွေးချယ်ထားသော မုဒ်
nb: Valgt modus
ne: चयन गरिएको मोड
nl: Geselecteerde modus
ny: Mawonekedwe Osankhidwa
pa: ਚੁਣਿਆ ਮੋਡ
pl: Wybrany tryb
ps: غوره شوی حالت
pt: Modo selecionado
ro: Modul selectat
ru: Выбранный режим
sd: منتخب ٿيل موڊ
si: තෝරාගත් මාදිලිය
sk: Zvolený režim
sl: Izbrani način
sm: Faiga Filifilia
so: Habka la doortay
sq: Mënyra e zgjedhur
st: Khethiloeng Mokhoa
su: Modeu Dipilih
sv: Valt läge
sw: Hali Iliyochaguliwa
ta: தேர்ந்தெடுக்கப்பட்ட பயன்முறை
te: ఎంచుకున్న మోడ్
tg: Реҷаи интихобшуда
th: โหมดที่เลือก
tr: Seçilen Mod
uk: Вибраний режим
ur: منتخب موڈ
uz: Tanlangan rejim
vi: Chế độ đã chọn
xh: Imo ekhethiweyo
yi: אויסגעקליבן מאָדע
yo: Ipo ti a yan
zh_hans: 选定模式
zh_hant: 選定模式
zu: Imodi Ekhethiwe

# Sensor: %@ • %lld points • Interval %@
source: Sensor: %1$@ • %2$lld points • Interval %3$@
af: Sensor: %1$@ • %2$lld punte • Interval %3$@
am: ዳሳሽ፡ %1$@ • %2$lld ነጥቦች • የጊዜ ክፍተት %3$@
ar: المستشعر: %1$@ • نقاط %2$lld • الفاصل الزمني %3$@
az: Sensor: %1$@ • %2$lld nöqtələri • Interval %3$@
be: Датчык: %1$@ • Кропкі %2$lld • Інтэрвал %3$@
bg: Сензор: %1$@ • %2$lld точки • Интервал %3$@
bn: সেন্সর: %1$@ • %2$lld পয়েন্ট • ব্যবধান %3$@
bs: Senzor: %1$@ • %2$lld tačke • Interval %3$@
ca: Sensor: %1$@ • %2$lld punts • Interval %3$@
ceb: Sensor: %1$@ • %2$lld puntos • Interval %3$@
co: Sensor: %1$@ • %2$lld punti • Intervallu %3$@
cs: Senzor: %1$@ • %2$lld body • Interval %3$@
cy: Synhwyrydd: %1$@ • pwyntiau %2$lld • Interval %3$@
da: Sensor: %1$@ • %2$lld punkter • Interval %3$@
de: Sensor: %1$@ • %2$lld Punkte • Intervall %3$@
el: Αισθητήρας: %1$@ • σημεία %2$lld • Διάστημα %3$@
eo: Sensilo: %1$@ • %2$lld punktoj • Intervalo %3$@
es: Sensor: %1$@ • Puntos %2$lld • Intervalo %3$@
et: Andur: %1$@ • %2$lld punktid • Intervall %3$@
eu: Sentsorea: %1$@ • %2$lld puntuak • Tartea %3$@
fa: سنسور: %1$@ • نقاط %2$lld • فاصله %3$@
fi: Anturi: %1$@ • %2$lld pisteet • Intervalli %3$@
fil: Sensor: %1$@ • %2$lld point • Interval %3$@
fr: Capteur : %1$@ • Points %2$lld • Intervalle %3$@
fy: Sensor: %1$@ • %2$lld punten • Ynterval %3$@
ga: Braiteoir: %1$@ • Pointí %2$lld • Eatramh %3$@
gl: Sensor: %1$@ • %2$lld puntos • Intervalo %3$@
gu: સેન્સર: %1$@ • %2$lld પોઈન્ટ્સ • અંતરાલ %3$@
ha: Sensor: %1$@ • maki %2$lld • Tazarar %3$@
haw: ʻIkepili: %1$@ • %2$lld helu • Interval %3$@
he: חיישן: %1$@ • %2$lld נקודות • מרווח %3$@
hi: सेंसर: %1$@ • %2$lld अंक • अंतराल %3$@
hmn: Sensor: %1$@ • %2$lld ntsiab lus • Interval %3$@
hr: Senzor: %1$@ • %2$lld točke • Interval %3$@
ht: Capteur: %1$@ • %2$lld pwen • Entèval %3$@
hu: Érzékelő: %1$@ • %2$lld pontok • Intervallum %3$@
hy: Սենսոր՝ %1$@ • %2$lld կետեր • ինտերվալ %3$@
id: Sensor: %1$@ • %2$lld poin • Interval %3$@
ig: Ihe mmetụta: %1$@ • isi ihe %2$lld • Ogologo oge %3$@
is: Skynjari: %1$@ • %2$lld punktar • Tímabil %3$@
it: Sensore: %1$@ • Punti %2$lld • Intervallo %3$@
ja: センサー: %1$@ • %2$lld ポイント • 間隔 %3$@
jv: Sensor: %1$@ • %2$lld poin • Interval %3$@
ka: სენსორი: %1$@ • %2$lld წერტილები • ინტერვალი %3$@
kk: Датчик: %1$@ • %2$lld нүктелері • %3$@ аралығы
km: ឧបករណ៍ចាប់សញ្ញា៖ %1$@ • ចំណុច %2$lld • ចន្លោះពេល %3$@
kn: ಸಂವೇದಕ: %1$@ • %2$lld ಅಂಕಗಳು • ಮಧ್ಯಂತರ %3$@
ko: 센서: %1$@ • %2$lld 포인트 • 간격 %3$@
ku: Sensor: %1$@ • xalên %2$lld • Navbera %3$@
ky: Сенсор: %1$@ • %2$lld чекиттери • Интервал %3$@
la: Sensor: %1$@ • %2$lld puncta • Intervallum %3$@
lb: Sensor: %1$@ • %2$lld Punkten • Intervall %3$@
lo: ເຊັນເຊີ: %1$@ • ຈຸດ %2$lld • ໄລຍະຫ່າງ %3$@
lt: Jutiklis: %1$@ • %2$lld taškai • Intervalas %3$@
lv: Sensors: %1$@ • %2$lld punkti • Intervāls %3$@
mg: Sensor: %1$@ • %2$lld teboka • Elanela %3$@
mi: Pūoko: %1$@ • %2$lld tohu • Wā %3$@
mk: Сензор: %1$@ • %2$lld точки • интервал %3$@
ml: സെൻസർ: %1$@ • %2$lld പോയിൻ്റുകൾ • ഇടവേള %3$@
mn: Мэдрэгч: %1$@ • %2$lld цэгүүд • Интервал %3$@
mr: सेन्सर: %1$@ • %2$lld पॉइंट्स • मध्यांतर %3$@
ms: Penderia: %1$@ • %2$lld mata • Selang %3$@
mt: Sensor: %1$@ • %2$lld punti • Intervall %3$@
my: အာရုံခံကိရိယာ- %1$@ • %2$lld အမှတ်များ • ကြားကာလ %3$@
nb: Sensor: %1$@ • %2$lld punkter • Intervall %3$@
ne: सेन्सर: %1$@ • %2$lld अंक • अन्तराल %3$@
nl: Sensor: %1$@ • %2$lld punten • Interval %3$@
ny: Sensor: %1$@ • %2$lld mfundo • Interval %3$@
pa: ਸੈਂਸਰ: %1$@ • %2$lld ਪੁਆਇੰਟ • ਅੰਤਰਾਲ %3$@
pl: Czujnik: %1$@ • %2$lld punkty • Przedział %3$@
ps: سینسر: %1$@ • %2$lld ټکي • وقفه %3$@
pt: Sensor: %1$@ • Pontos %2$lld • Intervalo %3$@
ro: Senzor: %1$@ • %2$lld puncte • Interval %3$@
ru: Датчик: %1$@ • точки %2$lld • интервал %3$@
sd: سينسر: %1$@ • %2$lld پوائنٽس • وقفو %3$@
si: සංවේදකය: %1$@ • %2$lld ලකුණු • අන්තරය %3$@
sk: Senzor: %1$@ • Body %2$lld • Interval %3$@
sl: Senzor: %1$@ • %2$lld točke • Interval %3$@
sm: Sensor: %1$@ • %2$lld togi • Vaeluaga %3$@
sn: Sensor: %1$@ • %2$lld mapoinzi • Interval %3$@
so: Dareemka: %1$@ • dhibcaha %2$lld • Dhexdhexaadinta %3$@
sq: Sensori: %1$@ • %2$lld pika • Intervali %3$@
st: Sensoro: %1$@ • %2$lld lintlha • Nako ea nako %3$@
su: Sénsor: %1$@ • %2$lld titik • Interval %3$@
sv: Sensor: %1$@ • %2$lld punkter • Intervall %3$@
sw: Kitambuzi: %1$@ • %2$lld pointi • Muda %3$@
ta: சென்சார்: %1$@ • %2$lld புள்ளிகள் • இடைவெளி %3$@
te: సెన్సార్: %1$@ • %2$lld పాయింట్లు • విరామం %3$@
tg: Сенсор: %1$@ • Нуқтаҳои %2$lld • Фосилаи %3$@
th: เซนเซอร์: %1$@ • จุด %2$lld • ช่วงเวลา %3$@
tr: Sensör: %1$@ • %2$lld noktaları • Aralık %3$@
uk: Датчик: %1$@ • %2$lld точки • Інтервал %3$@
ur: سینسر: %1$@ • %2$lld پوائنٹس • وقفہ %3$@
uz: Sensor: %1$@ • %2$lld nuqtalari • Interval %3$@
vi: Cảm biến: %1$@ • Điểm %2$lld • Khoảng thời gian %3$@
xh: Uluvo: %1$@ • %2$lld amanqaku • Isithuba %3$@
yi: סענסאָר: %1$@ • %2$lld ווייזט • ינטערוואַל %3$@
yo: Sensọ: %1$@ • Awọn aaye %2$lld • Aarin %3$@
zh_hans: 传感器：%1$@ • %2$lld 点数 • 间隔 %3$@
zh_hant: 感測器：%1$@ • %2$lld 點數 • 間隔 %3$@
zu: Inzwa: %1$@ • %2$lld amaphuzu • Isikhawu %3$@

source: Shell Command
af: Shell-opdrag
am: የሼል ትዕዛዝ
ar: قيادة شل
az: Shell Komandanlığı
be: Каманда Shell
bn: শেল কমান্ড
ca: Comandament Shell
co: Cumandamentu di Shell
cs: Příkaz Shell
cy: Gorchymyn Cregyn
da: Shell kommando
de: Shell-Befehl
el: Εντολή Shell
eo: Ŝelo-Komando
es: Comando de shell
et: Shelli käsk
eu: Shell Komandoa
fa: فرمان شل
fi: Shell-komento
fr: Commande Shell
fy: Shell kommando
ga: Ordú Bhlaosc
gd: Command Shell
gl: Comando Shell
gu: શેલ કમાન્ડ
ha: Umurnin Shell
haw: Kauoha Shell
he: פקודת מעטפת
hi: शैल कमान
hmn: Plhaub Command
ht: Kòmandman Shell
hy: Shell հրաման
id: Komando Kerang
ig: Iwu Shell
is: Shell stjórn
it: Comando della shell
ja: シェルコマンド
jv: Komando Shell
ka: Shell ბრძანება
kk: Shell командасы
km: ពាក្យបញ្ជាសែល
kn: ಶೆಲ್ ಕಮಾಂಡ್
ko: 쉘 명령
ku: Fermandariya Shell
la: Testa Imperii
lb: Shell Kommando
lo: ຄໍາສັ່ງ Shell
lt: „Shell“ komanda
lv: Shell komanda
mi: Anga Whakahau
mk: Команда на школка
ml: ഷെൽ കമാൻഡ്
mn: Shell команд
mr: शेल कमांड
ms: Perintah Shell
mt: Kmand Shell
nb: Shell-kommando
ne: शेल कमाण्ड
nl: Shell-commando
pa: ਸ਼ੈੱਲ ਕਮਾਂਡ
pl: Polecenie powłoki
ps: د شیل قومانده
pt: Comando shell
ro: Comanda Shell
ru: Команда оболочки
sd: شيل حڪم
si: ෂෙල් විධානය
sk: Príkaz Shell
sl: Ukaz lupine
sm: Poloaiga Shell
so: Taliska Shell
sq: Komanda Shell
st: Taelo ea Shell
su: Paréntah Shell
sv: Shell kommando
sw: Amri ya Shell
ta: ஷெல் கட்டளை
te: షెల్ కమాండ్
tg: Фармони Shell
th: คำสั่งเชลล์
tr: Kabuk Komutanlığı
uk: Команда оболонки
ur: شیل کمانڈ
uz: Shell buyrug'i
vi: Lệnh Shell
xh: Umyalelo weShell
yo: Ikarahun Òfin
zh_hans: 外壳命令
zh_hant: 外殼命令
zu: Umyalo weShell

source: Show
af: Wys
am: አሳይ
ar: عرض
az: Göstər
be: Паказаць
bg: Покажи
bn: দেখান
bs: Pokaži
ca: Mostra
ceb: Ipakita
co: Mostra
cs: Zobrazit
cy: Sioe
da: Vis
de: Zeigen
el: Εμφάνιση
eo: Montru
es: Mostrar
et: Näita
eu: Erakutsi
fa: نمایش دهید
fi: Näytä
fil: Ipakita
fr: Afficher
fy: Lit sjen
ga: Taispeáin
gd: Seall
gl: Mostrar
gu: બતાવો
ha: Nuna
haw: Hōʻike
he: הצג
hi: दिखाओ
hmn: Qhia
hr: pokazati
ht: Montre
hu: Megjelenítés
hy: Ցույց տալ
id: Tunjukkan
ig: Gosi
is: Sýna
it: Mostra
ja: 表示する
jv: Tampilake
ka: ჩვენება
kk: Көрсету
km: បង្ហាញ
kn: ತೋರಿಸು
ko: 쇼
ku: Nîşan bide
la: Ostendere
lo: ສະແດງ
lt: Rodyti
lv: Rādīt
mg: Asehoy
mi: Whakaatu
mk: Прикажи
ml: കാണിക്കുക
mn: Үзүүлэх
mr: दाखवा
ms: Tunjukkan
mt: Uri
my: ရှိုး
nb: Vis
ne: देखाउनुहोस्
nl: Toon
ny: Onetsani
pa: ਦਿਖਾਓ
pl: Pokaż
ps: ښودل
pt: Mostrar
ro: Arată
ru: Показать
sd: ڏيکاريو
si: පෙන්වන්න
sk: Zobraziť
sl: Prikaži
sm: Faaalia
so: Muuji
sq: Shfaq
st: Bontsha
su: Témbongkeun
sv: Visa
sw: Onyesha
ta: காட்டு
te: చూపించు
tg: Намоиш
th: แสดง
tr: Göster
uk: Показати
ur: دکھائیں۔
uz: Ko'rsatish
vi: Hiển thị
xh: Bonisa
yi: ווייַזן
yo: Ṣe afihan
zh_hans: 显示
zh_hant: 顯示
zu: Bonisa

source: Shows hidden experiments and unlocks the retro ping pong board below.
af: Wys verborge eksperimente en ontsluit die retro-tafeltennisbord hieronder.
am: የተደበቁ ሙከራዎችን ያሳያል እና ከዚህ በታች ያለውን የሬትሮ ፒንግ ፖንግ ሰሌዳ ይከፍታል።
ar: يُظهر التجارب المخفية ويفتح لوحة بينج بونج القديمة أدناه.
az: Gizli təcrübələri göstərir və aşağıda retro stolüstü tennis lövhəsini açır.
be: Паказвае схаваныя эксперыменты і разблакуе рэтра-дошку для пінг-понга ўнізе.
bg: Показва скрити експерименти и отключва ретро дъската за пинг-понг по-долу.
bn: লুকানো পরীক্ষাগুলি দেখায় এবং নীচের রেট্রো পিং পং বোর্ড আনলক করে৷
bs: Prikazuje skrivene eksperimente i otključava retro ping pong tablu ispod.
ca: Mostra experiments ocults i desbloqueja el tauler de ping-pong retro que hi ha a continuació.
ceb: Nagpakita ug tinago nga mga eksperimento ug giablihan ang retro ping pong board sa ubos.
co: Mostra esperimenti nascosti è sblocca a tavola di ping pong retro sottu.
cs: Ukazuje skryté experimenty a odemyká retro pingpongovou desku níže.
cy: Yn dangos arbrofion cudd ac yn datgloi'r bwrdd ping pong retro isod.
da: Viser skjulte eksperimenter og låser op for retro ping pong-brættet nedenfor.
de: Zeigt versteckte Experimente und schaltet das Retro-Tischtennisbrett unten frei.
el: Εμφανίζει κρυφά πειράματα και ξεκλειδώνει τον πίνακα του ρετρό πινγκ πονγκ παρακάτω.
eo: Montras kaŝitajn eksperimentojn kaj malŝlosas la retroan pingpong-tabulon sube.
es: Muestra experimentos ocultos y desbloquea la tabla de ping pong retro que aparece a continuación.
et: Näitab peidetud katseid ja avab alloleva retro-pingpongilaua.
eu: Ezkutuko esperimentuak erakusten ditu eta beheko retro ping-pong taula desblokeatzen du.
fa: آزمایش‌های پنهان را نشان می‌دهد و صفحه پینگ پنگ یکپارچهسازی با سیستمعامل زیر را باز می‌کند.
fi: Näyttää piilotetut kokeilut ja avaa alla olevan retro-pingislaudan.
fil: Nagpapakita ng mga nakatagong eksperimento at ina-unlock ang retro ping pong board sa ibaba.
fr: Affiche les expériences cachées et déverrouille le tableau de ping-pong rétro ci-dessous.
fy: Toant ferburgen eksperiminten en ûntskoattelje it retro ping pong board hjirûnder.
ga: Taispeánann sé turgnaimh fholaithe agus díghlasálann sé an bord retro ping pong thíos.
gd: A’ sealltainn deuchainnean falaichte agus a’ fosgladh a’ bhòrd retro ping pong gu h-ìosal.
gl: Mostra experimentos ocultos e desbloquea o taboleiro de ping pong retro de abaixo.
gu: છુપાયેલા પ્રયોગો બતાવે છે અને નીચેના રેટ્રો પિંગ પૉંગ બોર્ડને અનલૉક કરે છે.
ha: Yana nuna gwaje-gwajen ɓoye kuma yana buɗe allon retro ping pong a ƙasa.
haw: Hōʻike i nā hoʻokolohua huna a wehe i ka papa ping pong retro ma lalo.
he: מציג ניסויים נסתרים ופותח את לוח הרטרו פינג פונג למטה.
hi: छिपे हुए प्रयोग दिखाता है और नीचे रेट्रो पिंग पोंग बोर्ड को अनलॉक करता है।
hmn: Qhia cov kev sim zais thiab qhib lub rooj tsav xwm retro ping pong hauv qab no.
hr: Prikazuje skrivene pokuse i otključava retro ploču za stolni tenis ispod.
ht: Montre eksperyans kache epi debloke tablo ping pong retro ki anba a.
hu: Megjeleníti a rejtett kísérleteket, és feloldja az alábbi retro pingpong táblát.
hy: Ցույց է տալիս թաքնված փորձերը և բացում ներքևում գտնվող ռետրո պինգ-պոնգի տախտակը:
id: Menampilkan eksperimen tersembunyi dan membuka kunci papan pingpong retro di bawah.
ig: Na-egosi nnwale zoro ezo wee mepee bọọdụ ping pong retro n'okpuru.
is: Sýnir faldar tilraunir og opnar aftur borðtennisborðið fyrir neðan.
it: Mostra gli esperimenti nascosti e sblocca la tavola da ping pong retrò qui sotto.
ja: 隠された実験を表示し、以下のレトロな卓球台のロックを解除します。
jv: Nuduhake eksperimen sing didhelikake lan mbukak papan ping pong retro ing ngisor iki.
ka: აჩვენებს ფარულ ექსპერიმენტებს და ხსნის რეტრო პინგ-პონგის დაფას ქვემოთ.
kk: Жасырын эксперименттерді көрсетеді және төменде ретро үстел теннисі тақтасының құлпын ашады.
km: បង្ហាញ​ការ​ពិសោធន៍​ដែល​លាក់​ និង​ដោះសោ​បន្ទះ​ភីង​ប៉ុង​បែប​អតីតកាល​ខាងក្រោម។
kn: ಗುಪ್ತ ಪ್ರಯೋಗಗಳನ್ನು ತೋರಿಸುತ್ತದೆ ಮತ್ತು ಕೆಳಗಿನ ರೆಟ್ರೊ ಪಿಂಗ್ ಪಾಂಗ್ ಬೋರ್ಡ್ ಅನ್ನು ಅನ್‌ಲಾಕ್ ಮಾಡುತ್ತದೆ.
ko: 숨겨진 실험을 보여주고 아래의 복고풍 탁구판을 잠금 해제합니다.
ku: Ceribandinên veşartî nîşan dide û panela ping pongê ya retro li jêr vedike.
ky: Жашыруун эксперименттерди көрсөтүп, төмөндөгү ретро пинг теннис тактасынын кулпусун ачат.
la: Occulta experimenta ostendit et tabulam pingendi retro reclusit infra.
lb: Weist verstoppt Experimenter a späert de Retro Ping Pong Board hei drënner op.
lo: ສະ​ແດງ​ໃຫ້​ເຫັນ​ການ​ທົດ​ລອງ​ທີ່​ເຊື່ອງ​ໄວ້​ແລະ​ປົດ​ລັອກ​ກະ​ດານ ping pong retro ຂ້າງ​ລຸ່ມ​ນີ້​.
lt: Rodomi paslėpti eksperimentai ir atrakinama retro stalo teniso lenta žemiau.
lv: Parāda slēptos eksperimentus un atbloķē tālāk esošo retro galda tenisa dēli.
mg: Mampiseho andrana miafina ary mamoha ny takelaka ping pong retro etsy ambany.
mi: Ka whakaatu i nga whakamatautau huna me te iriti i te papa pingpong retro i raro nei.
mk: Покажува скриени експерименти и ја отклучува таблата за ретро пинг-понг подолу.
ml: മറഞ്ഞിരിക്കുന്ന പരീക്ഷണങ്ങൾ കാണിക്കുകയും താഴെയുള്ള റെട്രോ പിംഗ് പോംഗ് ബോർഡ് അൺലോക്ക് ചെയ്യുകയും ചെയ്യുന്നു.
mn: Далд туршилтуудыг харуулж, доорх чимэг ширээний теннисний самбарыг нээнэ.
mr: लपलेले प्रयोग दाखवते आणि खालील रेट्रो पिंग पाँग बोर्ड अनलॉक करते.
ms: Menunjukkan percubaan tersembunyi dan membuka kunci papan ping pong retro di bawah.
mt: Juri esperimenti moħbija u jiftaħ il-bord retro ping pong hawn taħt.
my: လျှို့ဝှက်စမ်းသပ်မှုများကို ပြသပြီး အောက်ဖော်ပြပါ ခေတ်ဟောင်း ပင်ပေါင်ဘုတ်ကို လော့ခ်ဖွင့်ပါ။
nb: Viser skjulte eksperimenter og låser opp retro-pingpongbrettet nedenfor.
ne: लुकेका प्रयोगहरू देखाउँछ र तलको रेट्रो पिंग पङ् बोर्ड अनलक गर्छ।
nl: Toont verborgen experimenten en ontgrendelt het onderstaande retro-pingpongbord.
ny: Imawonetsa zoyeserera zobisika ndikutsegula bolodi la retro ping pong pansipa.
pa: ਲੁਕਵੇਂ ਪ੍ਰਯੋਗ ਦਿਖਾਉਂਦਾ ਹੈ ਅਤੇ ਹੇਠਾਂ ਦਿੱਤੇ ਰੈਟਰੋ ਪਿੰਗ ਪੋਂਗ ਬੋਰਡ ਨੂੰ ਅਨਲੌਕ ਕਰਦਾ ਹੈ।
pl: Pokazuje ukryte eksperymenty i odblokowuje poniższą tablicę do ping-ponga w stylu retro.
ps: پټې تجربې ښیې او لاندې د ریټرو پینګ پونګ بورډ خلاصوي.
pt: Mostra experimentos ocultos e desbloqueia o tabuleiro de pingue-pongue retrô abaixo.
ro: Afișează experimentele ascunse și deblochează placa de ping pong retro de mai jos.
ru: Показывает скрытые эксперименты и открывает доску для пинг-понга в стиле ретро, расположенную ниже.
sd: لڪيل تجربا ڏيکاري ٿو ۽ هيٺ ڏنل ريٽرو پنگ پانگ بورڊ کي ان لاڪ ڪري ٿو.
si: සැඟවුණු අත්හදා බැලීම් පෙන්වන අතර පහත රෙට්රෝ පිං පොං පුවරුව අගුළු හරියි.
sk: Zobrazuje skryté experimenty a odomyká retro pingpongovú dosku nižšie.
sl: Prikaže skrite poskuse in odklene retro tablo za namizni tenis spodaj.
sm: Fa'aali su'ega natia ma tatala le laupapa ping pong toe fo'i i lalo.
sn: Inoratidza zvakavanzwa zviedzo uye inovhura iyo retro ping pong bhodhi pazasi.
so: Wuxuu muujiyaa tijaabooyin qarsoon wuxuuna furayaa looxa pingpong retro hoos.
sq: Tregon eksperimente të fshehura dhe zhbllokon tabelën retro të ping-pongut më poshtë.
st: E bonts'a liteko tse patiloeng le ho notlolla boto ea retro ping pong ka tlase.
su: Némbongkeun ékspérimén disumputkeun sareng muka konci papan ping pong retro di handap.
sv: Visar dolda experiment och låser upp retro pingisbrädan nedan.
sw: Huonyesha majaribio yaliyofichwa na kufungua ubao wa retro wa ping pong hapa chini.
ta: மறைக்கப்பட்ட சோதனைகளைக் காட்டும் மற்றும் கீழே உள்ள ரெட்ரோ பிங் பாங் போர்டைத் திறக்கும்.
te: దాచిన ప్రయోగాలను చూపుతుంది మరియు దిగువన ఉన్న రెట్రో పింగ్ పాంగ్ బోర్డ్‌ను అన్‌లాక్ చేస్తుంది.
tg: Таҷрибаҳои пинҳоншударо нишон медиҳад ва тахтаи ретро пинг теннисро дар зер мекушояд.
th: แสดงการทดลองที่ซ่อนอยู่และปลดล็อคกระดานปิงปองย้อนยุคด้านล่าง
tr: Gizli deneyleri gösterir ve aşağıdaki retro pinpon tahtasının kilidini açar.
uk: Показує приховані експерименти та відкриває ретро дошку для пінг-понгу нижче.
ur: پوشیدہ تجربات دکھاتا ہے اور نیچے ریٹرو پنگ پونگ بورڈ کو کھولتا ہے۔
uz: Yashirin tajribalarni ko'rsatadi va quyida retro stol tennisi taxtasini ochadi.
vi: Hiển thị các thử nghiệm ẩn và mở khóa bảng bóng bàn cổ điển bên dưới.
xh: Ibonisa imifuniselo efihliweyo kwaye ivule ibhodi ye-retro ping pong engezantsi.
yi: ווייַזן פאַרבאָרגן יקספּעראַמאַנץ און אַנלאַקס די רעטראָ פּינג פּאָנג ברעט אונטן.
yo: Ṣe afihan awọn adanwo ti o farapamọ ati ṣiṣi igbimọ ping pong retro ni isalẹ.
zh_hans: 显示隐藏的实验并解锁下面的复古乒乓球板。
zh_hant: 顯示隱藏的實驗並解鎖下面的復古乒乓球板。
zu: Ibonisa izivivinyo ezifihliwe futhi ivula ibhodi le-retro ping pong ngezansi.

source: Smart
af: Slim
am: ብልህ
ar: ذكي
az: Ağıllı
be: Разумны
bg: Умен
bn: স্মার্ট
bs: Pametno
ca: Intel·ligent
cs: Chytrý
de: Schlau
el: Έξυπνος
es: inteligente
et: Nutikas
eu: Adimentsu
fa: هوشمند
fi: Älykäs
fil: Matalino
fr: Intelligent
ga: Cliste
gd: Glic
gl: Intelixente
gu: સ્માર્ટ
ha: Mai hankali
haw: akamai
he: חכם
hi: होशियार
hmn: Ntse
hr: Pametno
ht: Entelijan
hu: Okos
hy: Խելացի
id: Cerdas
ig: Mara mma
it: Intelligente
ja: スマート
jv: Pinter
ka: ჭკვიანი
kk: Ақылды
km: ឆ្លាត
kn: ಸ್ಮಾರ್ಟ್
ko: 스마트
ky: Акылдуу
lo: ສະຫຼາດ
lt: Protingas
lv: Gudri
mi: Maamaa
mk: Паметни
ml: സ്മാർട്ട്
mn: Ухаалаг
mr: स्मार्ट
ms: Pintar
my: ထက်မြက်သည်။
ne: स्मार्ट
nl: Slim
ny: Wanzeru
pa: ਸਮਾਰਟ
pl: Inteligentny
ps: سمارټ
pt: Inteligente
ro: inteligent
ru: Умный
sd: هوشيار
si: බුද්ධිමත්
sk: Inteligentný
sl: Pametno
sm: Atamai
so: Caqli leh
sq: I zgjuar
st: Bohlale
su: Pinter
ta: புத்திசாலி
te: తెలివైన
tg: Ақл
th: สมาร์ท
tr: Akıllı
uk: Розумний
ur: ہوشیار
uz: Aqlli
vi: thông minh
yi: קלוג
yo: Ọgbọn
zh_hans: 智能
zh_hant: 智慧
zu: Ihlakaniphile
